[
{
  "text": "I have nature and art and poetry, and if that is not enough, what is enough?",
  "author": "Vincent Van Gogh"

},
{
  "text": "Everything you can imagine is real.",
  "author": "Pablo Picasso"

},
{
  "text": "rt and love are the same thing: It’s the process of seeing yourself in things that are not you.",
  "author": "Chuck Klosterman"

},
{
  "text": "I thought I would be understood without words",
  "author": "Vincent Van Gogh"

},
{
  "text": "Where am I when I’m not in reality or in my imagination?",
  "author": "Dir Andrel Tarkovsky"

},
{
  "text": "The object isn’t to make art, it’s to be in that wonderful state which makes art inevitable.",
  "author": "Robert Henri"

},
{
  "text": "You use a glass mirror to see your face; you use works of art to see your soul.",
  "author": "George Bernard Shaw"

},
{
  "text": "Painting is poetry that is seen rather than felt, and poetry is painting that is felt rather than seen.",
  "author": "Leondardo Da Vinci"

},
{
  "text": "Art is the lie that enables us to learn the truth.",
  "author": "Pablo Picasso"

},
{
  "text": "If I find in myself desires in which nothing in this world can satisfy, the only logical explanation is that I was made for another world.",
  "author": "C.S. Lewis"

},
{
  "text": "Art enables us to find ourselves and lose ourselves at the same time.",
  "author": "Thomas Merton"

},
{
  "text": "It is through art, and through art only, that we can realize our perfection.",
  "author": "Oscar Wilde"

},
{
  "text": "Life is the art of drawing without an eraser.",
  "author": "John W. Gardner"

},
{
  "text": "Far better to live your own path imperfectly than to live another’s perfectly.",
  "author": "Bhagavad Gita"

},
{
  "text": "Creative thinking inspires ideas. Ideas inspire change.",
  "author": "Barbara Januszkiewicz"

},
{
  "text": "Inspiration exists, but it has to find you working.",
  "author": "Pablo Picasso"

},
{
  "text": "We dance for laughter, we dance for tears, we dance for madness, we dance for fears, we dance for hopes, we dance for screams, we are the dancers, we create the dreams.",
  "author": "Albert Einstein"

},
{
  "text": "When you dance, your purpose is not to get to a certain place on the floor. It's to enjoy each step along the way.",
  "author": "Wayne Dyer"

},
{
  "text": "The next time you look into the mirror, just look at the way the ears rest next to the head; look at the way the hairline grows; think of all the little bones in your wrist. It is a miracle. And the dance is a celebration of that miracle.",
  "author": "Martha Graham"

},
{
  "text": "Great dancers are not great because of their technique, they are great because of their passion.",
  "author": "Martha Graham"

},
{
  "text": "Dance is the hidden langauge of the soul, of the body.",
  "author": "Martha Graham"

},
{
  "text": "Ballet is a dance executed by the human soul.",
  "author": "Alexander Pushkin"

},
{
  "text": "Dancers are the athletes of God.",
  "author": "Albert Einstein"

},
]
